Repository: chetanshivaji/inputInfoGram
Catalog: lib/l10n/app_*.arb
Languages: mr

# language
source: English
mr: मराठी

# appMainLabel
source: Grampanchayat
mr: ग्रामपंचायत

# dIn
source: In
mr: घेणे

# dOut
source: Out
mr: खर्च

# dPending
source: Pending
mr: प्रलंबित

# dReport
source: Report
mr: अहवाल

# actIn
source: IN
mr: घेणे

# actOut
source: OUT
mr: खर्च

# actPending
source: PENDING
mr: प्रलंबित

# actReport
source: REPORT
mr: अहवाल

# tableHeading_srNum
source: SrNum
mr: अनुक्रमांक

# tableHeadingName
source: Name
mr: नाव

# tableHeadingEmail
source: Email
mr: ईमेल

# tableHeadingStatus
source: Status
mr: स्थिती

# tableHeadingAccess
source: Access
mr: प्रवेश

# tableHeadingChangeStatus
source: ChangeStatus
mr: स्थितीबदला

# tableHeadingSrnum
source: SrNum
mr: अनुक्रमांक

# tableHeadingMobile
source: Mobile
mr: मोबाईल

# tableHeadingUid
source: uniqueNumber
mr: युनिक नंबर

# tableHeadingAmount
source: Amount
mr: रक्कम

# tableHeadingUser
source: User
mr: वापरकर्ता

# tableHeadingReason
source: Reason
mr: कारण

# tableHeadingNotify
source: Notify
mr: सूचित_करा

# tableHeadingOnlinePayment
source: OnlinePay
mr: ऑनलाइन_पे

# tableHeadingYear
source: Year
mr: वर्ष

# tableHeadingHouse
source: House
mr: घर

# tableHeadingWater
source: Water
mr: पाणी

# bLabelSearch
source: Search
mr: शोध

# labelUid
source: Unique Number
mr: युनिक नंबर *

# labelExtraInfo
source: Extra_information
mr: अधिक_माहिती

# labelMobile
source: Mobile
mr: मोबाईल *

# labelName
source: Name
mr: नाव *

# labelAmount
source: Amount
mr: रक्कम *

# labelEmail
source: Mail
mr: मेल *

# labelReason
source: Reason
mr: कारण *

# msgExtraIncomeAmount
source: Please enter Extra Income amount
mr: कृपया अतिरिक्त उत्पन्नाची रक्कम प्रविष्ट करा

# msgExtraIncomeReasom
source: 'Please enter Extra Income reason'
mr: कृपया अतिरिक्त उत्पन्नाचे कारण प्रविष्ट करा

# msgEnterMobileNumber
source: Enter mobile Number
mr: मोबाईल नंबर टाका

# msgEnterFullName
source: Enter Full Name
mr: पूर्ण नाव प्रविष्ट करा

# msgMoneySpendingReason
source: Reason for spending money
mr: पैसे खर्च करण्याचे कारण

# msgMoneySpent
source: Enter Money Spent
mr: खर्च केलेले पैसे प्रविष्ट करा

# txtFIn
source: In
mr: आले

# txtFOut
source: Out
mr: बाहेर

# txtFRemain
source: Remain
mr: राहिले

# txtStartDate
source: S
mr: सु

# txtEndDate
source: E
mr: शे

# optCancel
source: cancel
mr: रद्द करा

# optOk
source: OK
mr: ठीक आहे

# kSubtitleLogOutConfirmation
source: Do you want to log out?
mr: तुम्हाला लॉग आउट करायचे आहे का?

# kTitleSignOut
source: SignOut
mr: साइन आउट करा

# bLabelSubmit
source: Submit
mr: जमा

# kTitleMobileNotPresent
source: Mobile not Present
mr: मोबाईल उपस्थित नाही

# paidMsg
source: Paid already
mr: आधीच पैसे दिले आहेत

# msgTenDigitNumber
source: Please enter 10 digits!
mr: कृपया 10 अंक टाका!

# dHeading
source: Admin
mr: प्रशासक

# msgOnlyNumber
source: Please enter only numbers!
mr: कृपया फक्त संख्या प्रविष्ट करा!

# bLabelLogin
source: Log In
mr: लॉग इन करा

# bLabelRegister
source: Register
mr: नोंदणी करा

# labelForgotPassword
source: Forgot Password?
mr: पासवर्ड विसरलात?

# msgEnterUserMail
source: Enter email
mr: ईमेल टाका

# labelPassword
source: Password
mr: पासवर्ड*

# msgEnterPassword
source: Please Enter min 6 char Password
mr: कृपया किमान 6 अक्षरांचा पासवर्ड टाका

# msgEnterUserName
source: Enter name
mr: नाव टाका

# msgReEnterPassword
source: Please re enter password
mr: कृपया पासवर्ड पुन्हा टाका

# msgEnterVillageName
source: Please enter village name
mr: कृपया गावाचे नाव टाका

# msgEnterVillagePin
source: Please enter village pin
mr: कृपया गाव पिन प्रविष्ट करा

# labelVillage
source: Village
mr: गाव *

# labelPin
source: Pin
mr: पिन *

# kSubTitelYetToApproveByAdmin
source: Try After sometime Or remind admin to approve.
mr: काही वेळानंतर प्रयत्न करा किंवा प्रशासकाला मंजुरी देण्याची आठवण करून द्या.

# kTitleYetToApproveByAdmin
source: Yet to be approved by Admin
mr: अद्याप प्रशासनाकडून मंजूरी मिळणे बाकी आहे

# kTitleNotPresent
source: No Present
mr: उपस्थित नाही

# kSubTitleEmailPresent
source: Email not present
mr: ईमेल उपस्थित नाही

# kTitleFail
source: Login/registeration failed
mr: लॉगिन/नोंदणी अयशस्वी

# kTitleRegisterationSuccess
source: Registered
mr: नोंदणी केली आहे(

# kSubTitleRegisterationSuccess
source: You are registered wait for admin to approve.
mr: तुम्ही नोंदणीकृत आहात प्रशासक मंजूर होईपर्यंत प्रतीक्षा करा.

# kTitleRegisterationFailed
source: Registeration Fail
mr: नोंदणी अयशस्वी

# titlePassMismatch
source: Password mismatch
mr: पासवर्ड जुळत नाही

# subtitlePassMismatch
source: passwrod and re entered password should match
mr: पासवर्ड आणि पुन्हा एंटर केलेले पासवर्ड जुळले पाहिजेत

# dAddPerson
source: AddPersonTax
mr: व्यक्ती जोडा

# dApprove
source: Approve
mr: मंजूर

# dUpdatePerson
source: UpdatePerson
mr: अपडेट व्यक्ती

# msgEnterUid
source: Enter unique number
mr: युनिक नंबर प्रविष्ट करा

# msgEnterHouseTax
source: Enter House tax
mr: घर कर प्रविष्ट करा

# msgWaterTax
source: Enter Water tax
mr: पाणी कर प्रविष्ट करा

# msgExtraInfo
source: Enter Extra Information
mr: अतिरिक्त माहिती टाका

# bLabelAdminlogin
source: Admin Log In
mr: प्रशासक लॉग इन

# bLabelAdminRegiter
source: Admin Register
mr: प्रशासक नोंदणी

# labelAdminEmail
source: AdminEmail
mr: प्रशासक ईमेल *

# labelAdminPassword
source: AdminPassword
mr: प्रशासक पासवर्ड *

# msgNoStartZero
source: Mobile not start with zero
mr: मोबाईल शून्याने सुरू होत नाही

# msgEnterEmail
source: Please Enter admin email
mr: कृपया प्रशासक ईमेल प्रविष्ट करा

# labelHouseTax
source: House Tax
mr: घरपट्टी *

# labelWaterTax
source: Water Tax
mr: पाणीपट्टी *

# labelNewMobile
source: New Mobile
mr: नवीन मोबाईल *

# msgEnterNewMobileNumber
source: Enter new mobile Number
mr: नवीन मोबाईल नंबर टाका

# msgEnterUserNewMail
source: Enter new email
mr: नवीन ईमेल टाका

# bLabelSubmitRefresh
source: Submit/Refresh
mr: सादर/ताजे

# tableHeading_totalHouse
source: TotalHouse
mr: एकूण घर

# tableHeading_pendingHouse
source: PendingHouse
mr: प्रलंबित घर

# tableHeading_collectedHouse
source: CollectedHouse
mr: गोळा केलेले घर

# tableHeading_totalWater
source: TotalWater
mr: एकूण पाणी

# tableHeading_pendingWater
source: PendingWater
mr: प्रलंबित पाणी

# tableHeading_collectedWater
source: CollectedWater
mr: गोळा केलेले पाणी

# labelNewEmail
source: New Email
mr: नवीन ई-मेल

# appBarHeadingApproveRemove
source: Approve/Remove
mr: मंजूर करा/काढून टाका

# appBarHeadingInputInfo
source: Add New Person to Gram
mr: ग्राममध्ये नवीन व्यक्ती जोडा

# appBarMainAppInfo
source: Admin, Register, approve, make db
mr: प्रशासन, नोंदणी, मंजूरी

# appBarHeadingUpdateInfo
source: Update Info in Gram
mr: ग्राममध्ये माहिती अपडेट करा

# appBarHeadingReportInfo
source: Report Info in Gram
mr: ग्राममधील माहितीचा अहवाल

# titleSuccess
source: Success
mr: पूर्ण

# subtitleSuccess
source: Submitted
mr: सादर केले

# kSubTitleEntryAlreadyPresent
source: Entry mobile/uid present, Use new mobile/uid
mr: मोबाइल/यूआयडी सादर करा, नवीन मोबाइल/यूआयडी वापरा

# kTitlePresent
source: PRESENT
mr: उपस्थित

# kTitleMultiUids
source: Multiple Uids for mobile, please enter one
mr: मोबाइलसाठी एकाधिक Uids, कृपया एक प्रविष्ट करा

# kTitleMultiUids_AddPerson
source: Multi UIDs found last Year, Enter one Or create new one, Press SUBMIT
mr: मागील वर्षी अनेक UID सापडले, एक प्रविष्ट करा किंवा नवीन तयार करा, सबमिट करा दाबा

# kSubTitleEmailNotPresent
source: Email not present
mr: ईमेल उपस्थित नाही

# kTitleVillageAlreadyPresent
source: Vilage already present. Use different village
mr: गाव आधीच हजर. वेगळे गाव वापरा

# kTitleForgotPasswordMailSent
source: Mail sent to change password
mr: पासवर्ड बदलण्यासाठी मेल पाठवला

# kSubTitleForgotPasswordMailSent
source: Please check your login email inbox
mr: कृपया तुमचा लॉगिन ईमेल इनबॉक्स तपासा

# hello
source: Hello {randomString}
mr: नमस्कार {randomString}
